Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ earns a stamp for every named place walked past — a river crossed, a town passed through, a gate reached.
ar: %@ يكسب ختمًا لكل مكان مسمى تم المرور به - نهر تم عبوره، أو مرت بلدة، أو تم الوصول إلى بوابة.
bg: %@ печели печат за всяко посочено място, преминато покрай него — пресечена река, преминат през град, достигната порта.
bs: %@ zarađuje pečat za svako imenovano mjesto koje se prođe - rijeku koja se pređe, grad kroz koji se prođe, dođe do kapije.
ca: %@ guanya un segell per cada lloc amb nom que s'ha passat per davant: un riu travessat, una ciutat travessada, una porta d'accés.
cs: %@ získává razítko za každé jmenované místo, které projde – překročení řeky, projetí městem, dosažení brány.
da: %@ tjener et stempel for hvert navngivet sted, man gik forbi - en flod krydset, en by passeret igennem, en port nået.
de: %@ erhält einen Stempel für jeden genannten Ort, an dem man vorbeigeht – einen überquerten Fluss, eine durchquerte Stadt, ein erreichtes Tor.
el: Ο %@ κερδίζει ένα γραμματόσημο για κάθε ονομαζόμενο μέρος που περάσατε - ένα ποτάμι που διασχίζεται, μια πόλη που περνάει, μια πύλη που φτάνει.
es: %@ gana un sello por cada lugar nombrado por el que se pasa: un río cruzado, una ciudad atravesada, una puerta alcanzada.
et: %@ teenib margi iga nimelise koha eest, millest mööda jalutatakse – ületatud jõgi, läbitud linn, värav.
eu: %@-k zigilu bat irabazten du igarotako leku bakoitzeko: ibai bat zeharkatu, herri bat igaro, ate bat iritsi.
fi: %@ ansaitsee leiman jokaisesta nimetystä paikasta, jonka ohi kuljet – ylitetty joki, läpi kuljettu kaupunki, saavutettu portti.
fr: %@ gagne un tampon pour chaque lieu nommé traversé : une rivière traversée, une ville traversée, une porte atteinte.
ga: Tuilleann %@ stampa le haghaidh gach áit ainmnithe a shiúiltar thart - trasna abhainn, chuaigh baile trí, shroich geata.
gl: %@ gaña un selo por cada lugar nomeado que pasou: un río atravesado, unha cidade atravesada, unha porta.
he: %@ זוכה בחותמת על כל מקום ששם עבר עליו - נהר נחצה, עיירה עברה, שער הגיע.
hi: %@ प्रत्येक नामित स्थान के लिए एक टिकट अर्जित करता है - एक नदी पार की गई, एक शहर गुजरा, एक द्वार पहुंचा।
hr: %@ zarađuje pečat za svako imenovano mjesto pored kojeg se prođe — prijeđena rijeka, prolaz kroz grad, dosegnuta vrata.
hu: %@ bélyeget kap minden megnevezett helyért, amely mellett elhaladt – átkelt folyón, áthaladt városon, elért kapun.
id: %@ mendapatkan stempel untuk setiap nama tempat yang dilewati — sungai yang dilintasi, kota yang dilewati, gerbang yang dicapai.
is: %@ fær stimpil fyrir hvern nafngreindan stað sem gengið er framhjá - á sem farið er yfir, bær farið í gegnum, hlið náð.
it: %@ guadagna un timbro per ogni luogo con nome attraversato: un fiume attraversato, una città attraversata, un cancello raggiunto.
ja: %@ は、川を渡ったり、町を通過したり、門に到達したりするなど、名前付きの場所を通過するたびにスタンプを獲得します。
ka: %@ იძენს ბეჭედს ყველა დასახელებული ადგილისთვის, რომელიც გაიარა - მდინარე გადაკვეთა, ქალაქი გაიარა, კარიბჭემდე მიაღწია.
kk: %@ өткен әрбір аталған жер — өзеннен өткен, қала өткен, жеткен қақпа үшін мөр алады.
ko: %@은 강을 건너고, 마을을 통과하고, 문에 도달하는 등 이름이 지정된 모든 장소를 지나갈 때마다 스탬프를 얻습니다.
lt: %@ uždirba antspaudą už kiekvieną įvardytą vietą, kurią praeisite – perplauktą upę, pervažiuotą miestelį, pasiektus vartus.
lv: %@ nopelna zīmogu par katru nosaukto vietu, kurai iet garām — šķērsota upe, cauri izieta pilsēta, sasniegti vārti.
mk: %@ заработува печат за секое именувано место поминато - помината река, минат град, стигна до порта.
ms: %@ memperoleh setem untuk setiap tempat bernama yang dilalui — sungai menyeberangi, sebuah bandar dilalui, sebuah pintu masuk dicapai.
mt: %@ jaqla’ bolla għal kull post imsemmi li għadda minnu — xmara qasmet, belt li għaddiet, bieb milħuq.
nb: %@ får et stempel for hvert navngitt sted som gikk forbi - en elv krysset, en by passert, en port nådd.
nl: %@ verdient een stempel voor elke benoemde plaats waar je langs loopt: een rivier die je oversteekt, een stad die je passeert, een poort die je bereikt.
pl: %@ otrzymuje pieczątkę za każde mijane nazwane miejsce — przekroczenie rzeki, przebycie miasta, dotarcie do bramy.
pt_br: %@ ganha um selo para cada lugar nomeado por onde passou - um rio atravessado, uma cidade atravessada, um portão alcançado.
ro: %@ câștigă o ștampilă pentru fiecare loc numit pe lângă care a trecut - un râu traversat, un oraș trecut, o poartă atinsă.
ru: %@ получает штамп за каждое пройденное названное место — перейденную реку, пройденный город, достигнутые ворота.
sk: %@ získava pečiatku za každé menované miesto, okolo ktorého sa prechádza – prekročená rieka, prejdené mesto, dosiahnutá brána.
sl: %@ si prisluži žig za vsako imenovano mesto, ki ga prehodite mimo – prečkanje reke, prehod skozi mesto, dosežena vrata.
sq: %@ fiton një vulë për çdo vend të emërtuar që ka kaluar - një lumë i kaluar, një qytet i kaluar, një portë që arrihet.
sr: %@ зарађује печат за свако именовано место које се прође — реку која се пређе, град кроз који се прође, дође до капије.
sv: %@ får en stämpel för varje namngiven plats som gick förbi - en flod som korsades, en stad passerade, en port nåddes.
th: %@ ได้รับตราประทับสำหรับทุกสถานที่ที่มีชื่อที่เดินผ่านไป - มีแม่น้ำข้าม เมืองที่ผ่านไป ประตูถึง
tr: %@, yanından geçilen her yer için bir pul kazanır - geçilen bir nehir, geçilen bir kasaba, ulaşılan bir kapı.
uk: %@ отримує штамп за кожне назване місце, пройдене повз нього — перетнуту річку, пройдене місто, досягнуту браму.
vi: %@ kiếm được một con dấu cho mỗi địa điểm được đặt tên đi qua — một con sông băng qua, một thị trấn đi qua, một cánh cổng đã tới.
zh_hans: %@ 会为走过的每一个指定地点赢得一枚印章——穿过河流、经过城镇、到达大门。
zh_hk: %@ 將為走過的每一個指定地點贏得一枚印章－穿過河流、經過城鎮、到達大門。

source: %@ free, then %@ %@. Cancel anytime.
ar: فترة تجريبية مجانية: %1$@، ثم %2$@ %3$@. إلغاء في أي وقت.
bg: Безплатен пробен период: %1$@, след това %2$@ %3$@. Отказ по всяко време.
bs: Besplatni probni period: %1$@, zatim %2$@ %3$@. Otkažite bilo kada.
ca: Prova gratuïta: %1$@, després %2$@ %3$@. Cancel·la quan vulguis.
cs: Zkušební verze zdarma: %1$@, poté %2$@ %3$@. Kdykoli zrušit.
da: Gratis prøveperiode: %1$@, derefter %2$@ %3$@. Annuller når som helst.
de: %1$@ kostenlos, danach %2$@ %3$@. Jederzeit kündbar.
el: Δωρεάν δοκιμή: %1$@, μετά %2$@ %3$@. Ακύρωση ανά πάσα στιγμή.
es: Prueba gratis: %1$@, luego %2$@ %3$@. Cancela cuando quieras.
et: Tasuta prooviperiood: %1$@, seejärel %2$@ %3$@. Tühista igal ajal.
eu: Doako proba: %1$@, gero %2$@ %3$@. Utzi edonoiz.
fi: Ilmainen kokeilu: %1$@, sitten %2$@ %3$@. Peru milloin tahansa.
fr: Essai gratuit : %1$@, puis %2$@ %3$@. Sans engagement.
ga: Triail saor in aisce: %1$@, ansin %2$@ %3$@. Cealaigh am ar bith.
gl: Proba gratuíta: %1$@, despois %2$@ %3$@. Cancela cando queiras.
he: תקופת ניסיון חינם: %1$@, ולאחר מכן %2$@ %3$@. ביטול בכל עת.
hi: मुफ़्त ट्रायल: %1$@, फिर %2$@ %3$@। कभी भी रद्द करें।
hr: Besplatno probno razdoblje: %1$@, zatim %2$@ %3$@. Otkaži bilo kada.
hu: Ingyenes próbaidőszak: %1$@, utána %2$@ %3$@. Bármikor lemondható.
id: Uji coba gratis: %1$@, lalu %2$@ %3$@. Batalkan kapan saja.
is: Ókeypis prufutímabil: %1$@, síðan %2$@ %3$@. Hættu hvenær sem er.
it: Prova gratuita: %1$@, poi %2$@ %3$@. Annulla quando vuoi.
ja: 無料トライアル：%1$@、以降は%2$@ %3$@。いつでも解約可能。
ka: უფასო საცდელი პერიოდი: %1$@, შემდეგ %2$@ %3$@. გააუქმეთ ნებისმიერ დროს.
kk: Тегін сынақ мерзімі: %1$@, содан кейін %2$@ %3$@. Кез келген уақытта бас тартуға болады.
ko: 무료 체험: %1$@, 이후 %2$@ %3$@. 언제든 취소 가능.
lt: Nemokamas bandomasis laikotarpis: %1$@, vėliau %2$@ %3$@. Atšaukite bet kada.
lv: Bezmaksas izmēģinājums: %1$@, pēc tam %2$@ %3$@. Atcel jebkurā laikā.
mk: Бесплатен пробен период: %1$@, потоа %2$@ %3$@. Откажете во секое време.
ms: Percubaan percuma: %1$@, kemudian %2$@ %3$@. Batalkan bila-bila masa.
mt: Prova b'xejn: %1$@, imbagħad %2$@ %3$@. Ikkanċella meta trid.
nb: Gratis prøveperiode: %1$@, deretter %2$@ %3$@. Avslutt når som helst.
nl: Gratis proefperiode: %1$@, daarna %2$@ %3$@. Altijd opzegbaar.
pl: Bezpłatny okres próbny: %1$@, potem %2$@ %3$@. Anuluj w dowolnym momencie.
pt_br: Teste grátis: %1$@, depois %2$@ %3$@. Cancele quando quiser.
ro: Perioadă de probă gratuită: %1$@, apoi %2$@ %3$@. Anulezi oricând.
ru: Бесплатный период: %1$@, далее %2$@ %3$@. Отмена в любой момент.
sk: Skúšobné obdobie zadarmo: %1$@, potom %2$@ %3$@. Zrušte kedykoľvek.
sl: Brezplačni preizkus: %1$@, nato %2$@ %3$@. Prekliči kadar koli.
sq: Provë falas: %1$@, më pas %2$@ %3$@. Anulo në çdo kohë.
sr: Бесплатни пробни период: %1$@, затим %2$@ %3$@. Откажите било када.
sv: Gratis provperiod: %1$@, sedan %2$@ %3$@. Avsluta när som helst.
th: ทดลองใช้ฟรี: %1$@ จากนั้น %2$@ %3$@ ยกเลิกได้ตลอดเวลา
tr: Ücretsiz deneme: %1$@, ardından %2$@ %3$@. İstediğin zaman iptal et.
uk: Безкоштовний період: %1$@, далі %2$@ %3$@. Скасування будь-коли.
vi: Dùng thử miễn phí: %1$@, sau đó %2$@ %3$@. Hủy bất cứ lúc nào.
zh_hans: 免费试用：%1$@，之后 %2$@ %3$@。可随时取消。
zh_hk: 免費試用：%1$@，之後 %2$@ %3$@。可隨時取消。

source: %@ handed you %@.
ar: سلمت لك %@ %@ .
bg: %@ ви даде %@.
bs: %@ vam je predao %@.
ca: %@ t'ha lliurat %@.
cs: %@ vám předal %@.
da: %@ gav dig %@.
de: %@ hat dir %@ übergeben.
el: Ο %@ σας έδωσε %@.
es: %@ te entregó %@.
et: %@ andis teile %@ .
eu: %@-k %@ eman dizu.
fi: %@ ojensi sinulle %@ .
fr: %@ t'a remis %@ .
ga: Thug %@ %@ duit.
gl: %@ entregouche %@ .
he: %@ העניק לך %@.
hi: %@ ने आपको %@ सौंप दिया।
hr: %@ vam je predao %@.
hu: %@ átadta neked a %@-t.
id: %@ memberi Anda %@.
is: %@ rétti þér %@.
it: %@ ti ha consegnato %@ .
ja: %@ はあなたに %@ を渡しました。
ka: %@ გადმოგცათ %@.
kk: %@ сізге %@ берді.
ko: %@이(가) 나에게 %@을(를) 전달했습니다.
lt: %@ perdavė jums %@ .
lv: %@ nodeva jums %@ .
mk: %@ ви даде %@.
ms: %@ menyerahkan %@ kepada anda.
mt: %@ tak %@.
nb: %@ ga deg %@.
nl: %@ heeft u %@ overhandigd.
pl: %@ wręczył ci %@ .
pt_br: %@ entregou a você %@.
ro: %@ ți-a dat %@ .
ru: %@ передал тебе %@.
sk: %@ vám odovzdal %@ .
sl: %@ vam je predal %@.
sq: %@ ju dha %@.
sr: %@ вам је предао %@.
sv: %@ gav dig %@.
th: %@ มอบ %@ ให้กับคุณ
tr: %@ sana %@'yi verdi.
uk: %@ передав тобі %@.
vi: %@ trao cho bạn %@ .
zh_hans: %@ 给了你 %@ 。
zh_hk: %@ 給了你 %@ 。

source: %@ has a letter for you
ar: %@ لديه رسالة لك
bg: %@ има писмо за вас
bs: %@ ima pismo za vas
ca: %@ té una carta per a tu
cs: %@ má pro vás dopis
da: %@ har et brev til dig
de: %@ hat einen Brief für dich
el: Το %@ έχει ένα γράμμα για εσάς
es: %@ tiene una carta para ti
et: %@-l on teile kiri
eu: %@-k gutun bat du zuretzat
fi: %@:lla on sinulle kirje
fr: %@ a une lettre pour toi
ga: Tá litir ag %@ duit
gl: %@ ten unha carta para ti
he: ל-%@ יש מכתב בשבילך
hi: %@ के पास आपके लिए एक पत्र है
hr: %@ ima pismo za vas
hu: A %@-nak van egy levele az Ön számára
id: %@ punya surat untukmu
is: %@ er með bréf handa þér
it: %@ ha una lettera per te
ja: %@ からあなたへの手紙があります
ka: %@-ს აქვს წერილი თქვენთვის
kk: %@ сізге хаты бар
ko: %@에서 당신에게 보낼 편지가 있습니다
lt: %@ turi jums laišką
lv: %@ ir vēstule jums
mk: %@ има писмо за вас
ms: %@ ada surat untuk anda
mt: %@ għandu ittra għalik
nb: %@ har et brev til deg
nl: %@ heeft een brief voor je
pl: %@ ma dla Ciebie list
pt_br: %@ tem uma carta para você
ro: %@ are o scrisoare pentru tine
ru: У %@ есть письмо для тебя
sk: %@ má pre vás list
sl: %@ ima pismo za vas
sq: %@ ka një letër për ju
sr: %@ има писмо за вас
sv: %@ har ett brev till dig
th: %@ มีจดหมายถึงคุณ
tr: %@'nin sana bir mektubu var
uk: %@ має для тебе листа
vi: %@ có thư gửi bạn
zh_hans: %@ 有一封信给您
zh_hk: %@ 有一封信給您

source: %@ has arrived at %@'s gate
ar: وصل %@ إلى بوابة %@
bg: %@ пристигна пред портата на %@
bs: %@ je stigao na kapiju %@
ca: %@ ha arribat a la porta de %@
cs: %1$@ dorazil k bráně %2$@
da: %@ er ankommet til %@'s port
de: %1$@ ist am Tor von %2$@ angekommen
el: Το %@ έφτασε στην πύλη του %@
es: %@ ha llegado a la puerta de %@
et: %@ on saabunud %@ väravasse
eu: %@ %@ ren atarira iritsi da
fi: %@ on saapunut %@:n portille
fr: %@ est arrivé à la porte de %@
ga: Tá geata %@ sroichte ag %@
gl: %@ chegou á porta de %@
he: %@ הגיע לשער של %@
hi: %@, %@ के गेट पर आ गया है
hr: %@ je stigao do vrata %@
hu: %@ megérkezett %@ kapujához
id: %@ sudah sampai di gerbang %@
is: %@ er komið að hliði %@
it: %@ è arrivato al cancello di %@
ja: %@ が %@ のゲートに到着しました
ka: %@ მივიდა %@-ის კარიბჭესთან
kk: %@ %@ қақпасына келді
ko: %@가 %@의 게이트에 도착했습니다.
lt: %@ atvyko prie %@ vartų
lv: %@ ir ieradies pie %@ vārtiem
mk: %@ пристигна на портата на %@
ms: %@ telah tiba di pintu gerbang %@
mt: %@ wasal fil-bieb ta' %@
nb: %@ har ankommet %@ sin gate
nl: %@ is aangekomen bij de poort van %@
pl: %@ dotarł do bramy %@
pt_br: %@ chegou ao portão de %@
ro: %@ a sosit la poarta lui %@
ru: %1$@ дошёл до ворот получателя: %2$@
sk: %@ dorazil k bráne %@
sl: %@ je prišel do vrat %@
sq: %@ ka mbërritur në portën e %@
sr: %@ је стигао на капију %@
sv: %@ har anlänt till %@:s port
th: %@ มาถึงประตูของ %@ แล้ว
tr: %@, %@'nin kapısına ulaştı
uk: %@ прибув до воріт %@
vi: %@ đã tới cổng %@
zh_hans: %@ 已到达 %@ 门口
zh_hk: %@ 已到達 %@ 門口

source: %@ has it
ar: %@ لديه ذلك
bg: %@ го има
bs: %@ ga ima
ca: %@ ho té
cs: %@ to má
da: %@ har det
de: %@ hat ihn
el: Το %@ το έχει
es: %@ lo tiene
et: %@-l on see olemas
eu: %@-k badu
fi: %@:lla on se
fr: %@ l'a
ga: Tá sé ag %@
gl: %@ teno
he: ל-%@ יש את זה
hi: %@ के पास है
hr: %@ ga ima
hu: A %@ rendelkezik vele
id: %@ memilikinya
is: %@ er með það
it: %@ ce l'ha
ja: %@はそれを持っています
ka: %@ აქვს
kk: %@-де бар
ko: %@에 있습니다
lt: %@ tai turi
lv: %@ tas ir
mk: %@ го има
ms: %@ mempunyainya
mt: %@ għandu dan
nb: %@ har det
nl: %@ heeft het
pl: %@ to ma
pt_br: %@ tem isso
ro: %@ îl are
ru: Письмо у %@
sk: %@ to má
sl: %@ ga ima
sq: %@ e ka atë
sr: %@ га има
sv: %@ har det
th: %@ มีแล้ว
tr: %@'de var
uk: %@ має це
vi: %@ có nó
zh_hans: %@ 有它
zh_hk: %@ 有它

source: %@ has not gone anywhere yet. Suspiciously relaxed.
ar: %@ لم يذهب إلى أي مكان بعد. استرخاء مريب.
bg: %@ все още не е ходил никъде. Подозрително отпуснат.
bs: %@ još nigdje nije otišao. Sumnjičavo opušteno.
ca: %@ encara no ha anat enlloc. Sospitosament relaxat.
cs: %@ zatím nikam neodešel. Podezřele uvolněný.
da: %@ er ikke gået nogen steder endnu. Mistænkeligt afslappet.
de: %@ ist noch nirgendwo hingegangen. Verdächtig entspannt.
el: Ο %@ δεν έχει πάει πουθενά ακόμα. Ύποπτα χαλαρός.
es: %@ aún no ha ido a ninguna parte. Sospechosamente relajado.
et: %@ pole veel kuhugi läinud. Kahtlaselt lõdvestunud.
eu: %@ ez da inora joan oraindik. Susmagarri erlaxatuta.
fi: %@ ei ole vielä mennyt minnekään. Epäilyttävän rento.
fr: %@ n'est encore allé nulle part. Étrangement détendu.
ga: Níl %@ imithe áit ar bith go fóill. Suaimhneas síoraí amhrasach.
gl: %@ aínda non foi a ningún lado. Sospeitosamente relaxado.
he: %@ עדיין לא הלך לשום מקום. נינוח באופן חשוד.
hi: %@ अभी तक कहीं नहीं गया है। संदेहास्पद रूप से शिथिल।
hr: %@ još nije nikamo otišao. Sumnjičavo opušteno.
hu: %@ még nem ment sehova. Gyanúsan ellazult.
id: %@ belum pergi kemana-mana. Dicurigai santai.
is: %@ hefur ekki farið neitt ennþá. Grunsamlega slakað á.
it: %@ non è ancora andato da nessuna parte. Sospettosamente rilassato.
ja: %@ はまだどこにも行っていません。疑わしいほどリラックスしています。
ka: %@ ჯერ არსად წასულა. საეჭვოდ დამშვიდდა.
kk: %@ әлі ешқайда кеткен жоқ. Күдікті босаңсыған.
ko: %@은(는) 아직 아무데도 가지 않았습니다. 의심스럽게 편안했습니다.
lt: %@ dar niekur nedingo. Įtartinai atsipalaidavęs.
lv: %@ vēl nekur nav devies. Aizdomīgi atslābinājies.
mk: %@ сè уште не отишол никаде. Сомнително опуштено.
ms: %@ belum pergi ke mana-mana lagi. Meragukan santai.
mt: %@ għadha ma marret imkien. Rilassat b'mod suspettuż.
nb: %@ har ikke gått noe sted ennå. Mistenkelig avslappet.
nl: %@ is nog nergens heen. Verdacht ontspannen.
pl: %@ jeszcze nigdzie nie poszedł. Podejrzanie zrelaksowany.
pt_br: %@ ainda não foi a lugar nenhum. Suspeitamente relaxado.
ro: %@ nu a mers nicăieri încă. Suspect de relaxat.
ru: %@ еще никуда не делся. Подозрительно расслабился.
sk: %@ zatiaľ nikam neodišiel. Podozrivo uvoľnený.
sl: %@ še ni nikamor odšel. Sumljivo sproščeno.
sq: %@ nuk ka shkuar askund ende. I relaksuar në mënyrë të dyshimtë.
sr: %@ још нигде није отишао. Сумњичаво опуштено.
sv: %@ har inte gått någonstans än. Misstänkt avslappnad.
th: %@ ยังไม่ได้ไปไหนเลย สงสัยจะผ่อนคลาย..
tr: %@ henüz hiçbir yere gitmedi. Şüpheli bir şekilde rahatlamıştı.
uk: %@ ще нікуди не подівся. Підозріло розслаблено.
vi: %@ vẫn chưa đi đâu cả. Thư giãn một cách đáng ngờ.
zh_hans: %@ 还没有去任何地方。令人怀疑的放松。
zh_hk: %@ 還沒有去任何地方。令人懷疑的放鬆。

source: %@ has their letter. Deliver it now, in person.
ar: %@ لديه رسالتهم. قم بتسليمها الآن شخصيًا.
bg: %@ има тяхното писмо. Доставете го сега, лично.
bs: %@ ima svoje pismo. Isporučite ga sada, lično.
ca: %@ té la seva carta. Entrega-ho ara, en persona.
cs: %@ má jejich dopis. Doručte to hned, osobně.
da: %@ har deres brev. Aflever det nu, personligt.
de: %@ hat ihren Brief. Übergib ihn jetzt persönlich.
el: Το %@ έχει το γράμμα του. Παραδώστε το τώρα, αυτοπροσώπως.
es: %@ tiene su carta. Entrégalo ahora, en persona.
et: %@-l on nende kiri. Edastage see kohe isiklikult.
eu: %@-k bere gutuna du. Eman ezazu orain, pertsonalki.
fi: %@:lla on heidän kirjeensä. Toimita se nyt henkilökohtaisesti.
fr: %@ a leur lettre. Livrez-le maintenant, en personne.
ga: Tá a litir ag %@. Seachadadh anois é, go pearsanta.
gl: %@ ten a súa carta. Entrégueo agora, en persoa.
he: ל-%@ יש את המכתב שלהם. שלח אותו עכשיו, באופן אישי.
hi: %@ के पास उनका पत्र है। इसे अभी व्यक्तिगत रूप से वितरित करें।
hr: %@ ima svoje pismo. Isporučite sada, osobno.
hu: %@ megvan a levelük. Küldje át most, személyesen.
id: %@ memiliki suratnya. Kirimkan sekarang, secara langsung.
is: %@ hefur bréfið sitt. Sendu það núna, persónulega.
it: %@ ha la loro lettera. Consegnamelo adesso, di persona.
ja: %@ に手紙があります。今すぐ直接お届けします。
ka: %@-ს აქვს თავისი ასო. მიიტანეთ ახლავე, პირადად.
kk: %@-де олардың хаты бар. Оны қазір жеке жеткізіңіз.
ko: %@에 편지가 있습니다. 지금 직접 전달해보세요.
lt: %@ turi savo laišką. Pristatykite dabar asmeniškai.
lv: %@ ir viņu vēstule. Piegādājiet to tagad, personīgi.
mk: %@ има свое писмо. Доставете го сега, лично.
ms: %@ mempunyai surat mereka. Hantarkan sekarang, secara peribadi.
mt: %@ għandu l-ittra tagħhom. Ikkonsenjaha issa, personalment.
nb: %@ har brevet deres. Lever det nå, personlig.
nl: %@ heeft hun brief. Lever het nu persoonlijk af.
pl: %@ ma ich list. Dostarcz go teraz osobiście.
pt_br: %@ tem sua carta. Entregue agora, pessoalmente.
ro: %@ are scrisoarea lor. Livrați-l acum, în persoană.
ru: У %@ их письмо. Доставьте его сейчас, лично.
sk: %@ má ich list. Doručte to teraz, osobne.
sl: %@ ima svoje pismo. Dostavite zdaj, osebno.
sq: %@ ka letrën e tyre. Dorëzoje tani, personalisht.
sr: %@ има своје писмо. Испоручите га сада, лично.
sv: %@ har deras brev. Leverera den nu, personligen.
th: %@ มีจดหมายของพวกเขา จัดส่งให้ด้วยตนเองเลย
tr: %@'nin mektubu var. Şimdi bizzat teslim edin.
uk: %@ має свою букву. Доставте зараз особисто.
vi: %@ có thư của họ. Giao nó ngay bây giờ, trực tiếp.
zh_hans: %@ 有他们的信。立即亲自交付。
zh_hk: %@ 有他們的信。立即親自交付。

source: %@ has your letter
ar: %@ لديه رسالتك
bg: %@ има вашето писмо
bs: %@ ima vaše pismo
ca: %@ té la teva carta
cs: %@ má váš dopis
da: %@ har dit brev
de: %@ hat deinen Brief
el: Το %@ έχει το γράμμα σας
es: %@ tiene tu carta
et: %@-l on teie kiri
eu: %@-k zure gutuna du
fi: %@ on kirjeesi
fr: %@ a ta lettre
ga: Tá do litir ag %@
gl: %@ ten a túa carta
he: ל-%@ יש את המכתב שלך
hi: %@ के पास आपका पत्र है
hr: %@ ima tvoje pismo
hu: A %@ megkapta a levelét
id: %@ memiliki surat Anda
is: %@ hefur bréfið þitt
it: %@ ha la tua lettera
ja: %@ があなたの手紙を受け取りました
ka: %@-ს აქვს თქვენი წერილი
kk: %@-де сіздің хатыңыз бар
ko: %@에 편지가 있습니다
lt: %@ turi jūsų laišką
lv: %@ ir jūsu vēstule
mk: %@ го има вашето писмо
ms: %@ ada surat anda
mt: %@ għandu l-ittra tiegħek
nb: %@ har brevet ditt
nl: %@ heeft je brief
pl: %@ ma twój list
pt_br: %@ tem sua carta
ro: %@ are scrisoarea ta
ru: Твоё письмо у %@
sk: %@ má váš list
sl: %@ ima tvoje pismo
sq: %@ ka letrën tuaj
sr: %@ има ваше писмо
sv: %@ har ditt brev
th: %@ มีจดหมายของคุณแล้ว
tr: %@'de mektubunuz var
uk: %@ отримав твій лист
vi: %@ có thư của bạn
zh_hans: %@ 有你的信
zh_hk: %@ 有你的信

source: %@ hasn't moved since yesterday
ar: لم يتحرك %@ منذ الأمس
bg: %@ не е мръднал от вчера
bs: %@ se nije pomjerio od jučer
ca: %@ no s'ha mogut des d'ahir
cs: %@ se od včerejška nepohnulo
da: %@ har ikke bevæget sig siden i går
de: %@ hat sich seit gestern nicht bewegt
el: Το %@ δεν έχει μετακινηθεί από χθες
es: %@ no se ha movido desde ayer
et: %@ pole eilsest saadik liikunud
eu: %@ ez da mugitu atzotik
fi: %@ ei ole liikkunut eilisen jälkeen
fr: %@ n'a pas bougé depuis hier
ga: Níor bhog %@ ó inné
gl: %@ non se moveu desde onte
he: %@ לא זז מאז אתמול
hi: %@ कल से स्थानांतरित नहीं हुआ है
hr: %@ se nije pomaknuo od jučer
hu: %@ tegnap óta nem mozdult
id: %@ belum bergerak sejak kemarin
is: %@ hefur ekki hreyft sig síðan í gær
it: %@ non si è mosso da ieri
ja: %@は昨日から動いていません
ka: %@ არ გადასულა გუშინდელი დღის შემდეგ
kk: %@ кешеден бері қозғалмады
ko: %@는 어제부터 움직이지 않았습니다.
lt: %@ nejudėjo nuo vakar
lv: %@ nav pārvietojies kopš vakardienas
mk: %@ не се помести од вчера
ms: %@ tidak bergerak sejak semalam
mt: %@ ma ċaqlaqx mill-bieraħ
nb: %@ har ikke rørt seg siden i går
nl: %@ is sinds gisteren niet meer bewogen
pl: %@ nie poruszył się od wczoraj
pt_br: %@ não se moveu desde ontem
ro: %@ nu s-a mutat de ieri
ru: %@ не двигался со вчерашнего дня
sk: %@ sa od včera nepohol
sl: %@ se ni premaknil od včeraj
sq: %@ nuk ka lëvizur që nga dje
sr: %@ се није померио од јуче
sv: %@ har inte rört sig sedan igår
th: %@ ไม่เคลื่อนไหวตั้งแต่เมื่อวาน
tr: %@ dünden beri hareket etmedi
uk: %@ не рухався з учорашнього дня
vi: %@ đã không di chuyển kể từ hôm qua
zh_hans: %@ 从昨天起就没有动过
zh_hk: %@ 從昨天起就沒有動過

source: %@ Hasn't Sent Anything Yet
ar: %@ لم يرسل أي شيء بعد
bg: %@ все още не е изпратил нищо
bs: %@ još ništa nije poslao
ca: %@ encara no ha enviat res
cs: %@ zatím nic neposlal
da: %@ har ikke sendt noget endnu
de: %@ hat noch nichts versendet
el: %@ Δεν έχει στείλει τίποτα ακόμα
es: %@ aún no ha enviado nada
et: %@ pole veel midagi saatnud
eu: %@-k ez du ezer bidali oraindik
fi: %@ ei ole vielä lähettänyt mitään
fr: %@ n'a encore rien envoyé
ga: %@ Nár Sheol Rud ar bith Fós
gl: %@ aínda non enviou nada
he: %@ עדיין לא שלח כלום
hi: %@ अभी तक कुछ भी नहीं भेजा है
hr: %@ još ništa nije poslao
hu: %@ még nem küldött semmit
id: %@ Belum Mengirim Apa Pun
is: %@ hefur ekki sent neitt ennþá
it: %@ non ha ancora inviato nulla
ja: %@はまだ何も送っていません
ka: %@ ჯერ არაფერი გამოუგზავნია
kk: %@ Әлі ештеңе жіберген жоқ
ko: %@이(가) 아직 아무것도 보내지 않았습니다
lt: %@ dar nieko neatsiuntė
lv: %@ Vēl neko nav sūtījis
mk: %@ сè уште не испратил ништо
ms: %@ Belum Menghantar Apa-apa Lagi
mt: %@ Għadu Ma Bgħat Xejn
nb: %@ har ikke sendt noe ennå
nl: %@ heeft nog niets verzonden
pl: %@ nie wysłał jeszcze niczego
pt_br: %@ ainda não enviou nada
ro: %@ non ha ancora inviato nulla
ru: %@ ещё ничего не отправлял
sk: %@ zatiaľ nič neposlal
sl: %@ ni poslal še ničesar
sq: %@ Nuk ka dërguar ende asgjë
sr: %@ још ништа није послао
sv: %@ har inte skickat något än
th: %@ ยังไม่ได้ส่งอะไรเลย
tr: %@ Henüz Bir Şey Göndermedi
uk: %@ ще нічого не надсилав
vi: %@ Chưa gửi gì cả
zh_hans: %@ 尚未寄送过任何信件
zh_hk: %@ 尚未寄送過任何信件
